# Overview
## 1. 서비스 정보
서비스의 기본정보들을 확인할 수 있으며,목록 선택 메뉴를 통해 각 서비스의 자세한 내용을 확인 할 수 있습니다.
### 1.1 목록
<!-- 표 -->
|         구분        | 설명   |  
|:--- | :---: |  
| Overview                 | 기본 페이지로 Resource, Connection info, Topology에 대한 정보를 보여줍니다.  |  
| Monitoring                 | 모니터링 페이지로 리소스 모니터링을 제공합니다. |
| Logs                  | 서비스에 대한 로그 정보를 제공합니다.   |  
| Tags                  | 사용자가 Tag를 만들거나 삭제 할 수 있습니다. |
| Events                  | 콘솔 UI 사용에 대한 Event를 기록 합니다.  |  
| Backup                  | 서비스에 대해 스케쥴 백업 설정 및 사용자 백업을 할 수 있습니다. |
| Configuration                  | 서비스에 대한 파라메터등 구성정보를 정의 합니다.  |  
| Shutdown                  | 서비스를 종료합니다. |
| Restart                   | 서비스를 재시작합니다. |
